[
  {
    "id": "1",
    "para": "As a high school dropout myself and now a mother of six, one child being a recent high school graduate, one just entering high school, and another soon to enter high school in a year with three others trailing behind, I often find myself reflecting on my high school years. Why was I so unmotivated to finish high school? What made me want to go back to school? The question it all comes down to is, what can be done to prevent high school students from losing motivation, detouring them from dropping out and not becoming just another statistic? Motivating high school students may seem like a daunting task; however, it is easier than we think by encouraging them, helping them acquire their own aspirations, and making school interesting. Students will not only meet graduation requirements, but they will feel a sense of accomplishment while doing it."
  },
  {
    "id": "2",
    "para": "A strategy that nursing should use to help in the effort to reduce health care cost inflation is quality improvement in the form of prevention. This prevention onus is on every nurse for eliminating all potential for injury due to medication errors. A truly comprehensive improvement program for medication error prevention can also reduce the risk of malpractice (Becher, 2001). Evidence is clear, as seen in integrated care delivery systems, that reducing medication error injuries has dramatically affected quality outcomes. Strategies for such improvement are most effective if each nurse takes on the personal responsibility to work and provide care with utmost ethics and safety. Mandatory continuing education and regular skills checks and updates in places of employment help nurses to keep functioning based on the safest and best standards."
  },
  {
    "id": "3",
    "para": "In conclusion, we present ourselves through both face-to-face and online communication. Becoming a skilled communicator has a positive impact on our personal and social interactions. Ethical and effective communication becomes even more vital when our messages are conveyed around the globe electronically. By analyzing face-to-face and online communication skills, I identified my strengths and weaknesses and developed some ideas on how to improve my communication skills to become a more knowledgeable and skilled communicator. I plan to be an effective and ethical communicator by further educating myself in this area and practicing verbal, nonverbal, and active listening skills that I learned in the communication course."
  },
  {
    "id": "4",
    "para": "this is a simple paragraph that is meant to be nice and easy to type which is why there will be mommas no periods or any capital letters so i guess this means that it cannot really be considered a paragraph but just a series of run on sentences this should help you get faster at typing as im trying not to use too many difficult words in it although i think that i might start making it hard by including some more difficult letters I'm typing pretty quickly so forgive me for any mistakes i think that i will not just tell you a story about the time i went to the zoo and found a monkey and a fox playing together they were so cute and i think that they were not supposed to be in the same cage but they somehow were and i loved watching them horse"
  },
  {
    "id": "5",
    "para": "Global warming is a gradual process of heating of earth surface and whole environment including oceans, ice caps, etc. The global rise in atmospheric temperature has been clearly noticed in the recent years. According to the Environmental Protection Agency, in the past century there is increase in the earth’s surface average temperature by around 1.4 degree Fahrenheit (means 0.8 degrees Celsius). It has also been estimated that global temperature may increase by another 2 to 11.5 degrees F in the next century. There are many causes of the global warming, some are natural causes and some are human made causes. The most important cause of global warming is greenhouse gases which are generated by some natural processes as well as human activities. The increase in the level of green house gases has been seen in the 20th century because of the increasing population, economy and use of energy. Increasing demand of industrialization in the modern world to fulfill almos each need is causing the release of variety of green house gases through many industrial processes in the atmosphere."
  },
  {
    "id": "6",
    "para": "Ozone layer is declining day by day by increasing release of chlorofluorocarbon gas. It is a human generated cause of global warming. Chlorofluorocarbon gas is used at many places as aerosol propellants in the industrial cleaning fluids and in the refrigerators, the gradual release of which causes declination to the ozone layer in the atmosphere. Ozone layer causes protection to the earth surface by inhibiting the harmful sun rays to coming to the earth. However, gradually declining ozone layer is the big indication of increasing global warming of the earth surface. Harmful ultraviolet sun rays are entering to the biosphere and get absorbed by the green houses gases which ultimately increase the global warming. According to the statistics, it has been estimated that the size of ozone hole has been twice the size of Antarctica (more than 25 million km2) by 2000. There is no any clear trend of ozone layer declination in the winter or summer seasons."
  },
  {
    "id": "7",
    "para": "The release of carbon dioxide (CO2) and sulphur dioxide (SO2) gas has been increased in the recent years by 10-fold. The release of carbon dioxide gas varies according to the natural and industrial processes including photosynthesis and oxidation cycles. Methane is another green house gas release in the atmosphere by the anaerobic decomposition of organic materials. Other greenhouse gases are like oxides of nitrogen (nitrous oxide), halocarbons, chlorofluorocarbons (CFCs), chlorine and bromine compounds, etc. Such green house gases get collected to the atmosphere and disturb the radiative balance of atmosphere. They have capability to absorb heat radiations and cause warming of the earth surface. Another cause of global warming is ozone depletion means declination of ozone layer over Antarctica."
  },
  {
    "id": "8",
    "para": "Presence of various aerosols in the atmosphere is also causing earth surface temperature to increase. Atmospheric aerosols are fully capable to scatter (causes cooling to the planet) and absorb (makes air warm) the solar and infrared radiations. They are also capable to change the microphysical and chemical properties of the clouds and possibly their lifetime and extent. The increasing amount of aerosols in the atmosphere is because of human contribution. Dust is produced by agriculture, organic droplets and soot particles are produced by biomass burning, and aerosols are produced by the industrial processes through the burning of wide variety of products in the manufacturing process. Various emissions by means of transport generate different pollutants which get converted to the aerosols through many chemical reactions in the atmosphere. The effects of global warming have been very clear in the recent years because of increasing sources of global warming."
  },
  {
    "id": "9",
    "para": "It is a common belief on some specialists that by commencing learning an exotic language at early stage of their lives can people recieve numerous benefits. Particularly, they recommend people to start at primary school because it is better than secondary school. In this essay, I would deliver my own perspective in the conclusion after discussing the issue. On the one hand, the adverse aspect of originating a foreign language at the stage of primary school is still in existence. First of all, moving from kindergarten requires students to adapt to novel environment, thus results in the fact that if they have to learn an other language. it would be incredibly challenging. Moreover, those children in primary schools still have to learn their mother's tongue. If we force them to learn too early, it would create a great disturbance to those innocent minds."
  },
  {
    "id": "10",
    "para": "However, as learning a second language offers massive opportunities as well as benefits, more consideration must be taken place. Learning new languages at early stage can be beneficial. It is evidently proved that even newborns growing in multi-language environment can master more than one language at a time. As a result, people can learn any language regardless of age. Furthermore, the capacity of using 2 or more languages serves an individual a myriad of mental profits. It improves critical thinking,enhances adaptability and also fights against chronic diseases like alzheimer. All in all, it might be hard for children to originate a new language at their early stage but they still have to do it because its benefits are unevitable."
  }
  {
    "id": "11",
    "para": "As far back as I can remember, I always wanted to be a gangster"
  },
  {
    "id": "12",
    "para": "In this country, you gotta make the money first. Then when you get the money, you get the power. Then when you get the power, then you get the woman"
  },
  {
    "id": "13",
    "para": "Listen to me Anthony I got your head in a fuckin’ vise I’ll squash your head like a fuckin’ grapefruit if you don’t give me a name"
  },
  {
    "id": "14",
    "para": "It’s not personal, Sonny. It’s strictly business"
  },
  {
    "id": "15",
    "para": "I did a good thing for a bad man: I don’t understand that. Not at 9 years years old. All I knew was, a rat was the lowest thing anyone could be in my neighborhood. And I didn’t rat."
  },
  {
    "id": "16",
    "para": "Let me explain something to you. Um, I am not “Mr. Lebowski”. You’re Mr. Lebowski. I’m the Dude. So that’s what you call me. You know, that or, uh, His Dudeness, or uh, Duder, or El Duderino if you’re not into the whole brevity thing"
  },
  {
    "id": "17",
    "para": "Ladies and gentleman, this is your stewardess speaking. We regret any inconvenience the sudden cabin movement might have caused. This is due to periodic air pockets we encountered. There’s no reason to be alarmed and we hope you enjoy the rest of your flight. By the way, is there anyone on board who knows how to fly a plane?"
  },
  {
    "id": "18",
    "para": "I don’t want to talk to you no more, you empty headed animal food trough wiper. I fart in your general direction. Your mother was a hamster and your father smelt of elderberries"
  },
  {
    "id": "19",
    "para": "We shouldn’t get married… we have nothing in common. You love horses. I don’t trust them. Their shoes are permanent. Who makes that kind of a commitment to a shoe?"
  },
  {
    "id": "20",
    "para": "Oh, right! To call you stupid would be an insult to stupid people! I’ve known sheep that could outwit you. I’ve worn dresses with higher IQs. But you think you’re an intellectual, don’t you, ape?"
  }
]
